Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/kronikk-selvbestemmelse-er-ogsaa-aa-gjoere-harde-prioriteringer.html.tmx
Source language: nob
Languages: sma

source: Kronikk: Selvbestemmelse er også å gjøre harde prioriteringer
sma: Kronihke: Jïjtjenænnoestimmie lea aaj tjarke prioriteradimmieh darjodh

source: Kronikk av sametingsråd Henrik Olsen
sma: Kronihke: Henrik Olsen, saemiedigkieraerie

source: Det har vært stort engasjement omkring bokbussene etter at sametingsrådet foreslo å trekke inn støtteordningen til kommuner og fylker og satse på økt produksjon av samisk litteratur og en styrket litteraturformidling.
sma: Akte stoerre ïedtje orreme gærjabussi bïjre mænngan goh saemiedigkieraerie raeriesti dåarjoeöörnegem tjïeltide jïh fylhkide galhkedh jïh lissiehtamme produksjovnem saemien lidteratuvreste jïh nænnoesåbpoe lidteratuvrebeagkoehtimmiem dåarjoehtidh.

source: Det er en vanskelig sak, og det skal være debatt og muligheter til å påvirke sametingspolitikerne.
sma: Daate akte gïerve aamhtese, jïh edtja digkiedimmie jïh nuepieh årrodh saemiedigkiepolitihkeridie tsevtsedh.

source: Det handler om å bygge det samiske demokratiet, noe som er en møysommelig og langvarig prosess ettersom Sametinget ikke selv setter de ytre økonomiske rammer og forutsetninger for sitt arbeid.
sma: Daate lea evtiedimmien bïjre dehtie saemien demokratijeste, mij lea akte veele jïh guhkies prosesse dan åvteste Saemiedigkie ij jïjtje dejtie byjngetje ekonomeles mieride jïh våaroemidie bïejh sov barkose.

source: At samene som urfolk har rett til selvbestemmelse er uomtvistet og er anerkjent av Norge en rekke ganger, blant annet gjennom vedtakelsen av FNs erklæring om urfolks rettigheter i 2007.
sma: Ij leah naan juerie saemieh goh aalkoealmetjh reaktam jïjtjenænnoestæmman utnieh jïh Nöörje lea dam jååhkesjamme gellien aejkien, gaskem jeatjah nænnoestimmien tjïrrh EN:n bæjhkoehtimmeste aalkoealmetji reaktaj bïjre 2007.

source: Samenes rett til selvbestemmelse er et grunnleggende utgangspunkt ved tilnærmingen av samiske spørsmål.
sma: Saemiej reakta jïjtjenænnoestæmman lea akte vihkeles våarome gïetedimmesne saemien gyhtjelassijste.

source: Dette kommer også til uttrykk i Grunnloven § 108, som sier at «det påligger statens myndigheter å legge forholdene til rette for at den samiske folkegruppe kan sikre og utvikle sitt språk, sin kultur og sitt samfunnsliv».
sma: Daate aaj vååjnesasse båata Maadthlaakesne § 108, mij jeahta «staaten åejvieladtjh dïedtem utnieh sjïehteladtedh ihke saemien åålmege maahta sov gïelem, sov kultuvrem jïh sov siebriedahkejieledem gorredidh jïh evtiedidh».

source: Formuleringen pålegger staten et sørge-for-ansvar, slik at samene har tilstrekkelige rammer til selv å kunne sikre og utvikle sin kultur.
sma: Daah baakoeh stillieh staatem akte dïedte hoksedh, guktie saemieh nuekies mierieh utnieh guktie dah jïjtjh maehtieh sijjen kultuvrem gorredidh jïh evtiedidh.

source: Grunntanken er at det er samene selv som vet best hvordan samiske interesser skal ivaretas og hva som skal prioriteres.
sma: Maadthåssjaldahke lea saemieh jïjtjh mah bööremeslaakan daejrieh guktie saemien ïedtjh edtjieh gorresovvedh jïh mij lea vihkeles prioriteradidh.

source: Siden Sametinget ble etablert i 1989 har Sametinget utviklet seg, i tråd med intensjonen.
sma: Mænngan Saemiedigkie tseegkesovvi 1989, Saemiedigkie lea jïjtjemse evtiedamme, daan intensjovnen mietie.

source: I lovforarbeidene til sameloven fremgår det at Sametingets myndighet ikke skulle fastlegges en gang for alle, men utvikles i tråd med blant annet Sametingets egen oppfatning.
sma: Saemielaaken åvtebarkosne tjåådtje Saemiedigkien faamoe ij edtjh vihtiestamme sjïdtedh ihkuven aajkan, men gaskem jeatjah Saemiedigkien jïjtse vuajnoen mietie evtiesovvedh.

source: I 2005 kom konsultasjonsavtalen på plass etter en avtale mellom daværende kommunalminister Erna Solberg og daværende sametingspresident Sven Roald Nystø.
sma: Jaepien 2005 konsultasjovnelatjkoe bööti akten latjkoen mænngan gaskem don baelien tjïelteministere Erna Solberg jïh don baelien saemiedigkiepresidente Sven Roald Nystø.

source: Samtidig har Sametinget fått anerkjent myndighet på flere områder.
sma: Seamma tïjjen Saemiedigkie lea faamoem åådtjeme gelline suerkine.

source: Sametinget har blant annet forvaltningsansvar på kulturminnefeltet og innsigelsesmyndighet etter plan- og bygningsloven.
sma: Saemiedigkie gaskem jeatjah reeremedïedtem åtna kultuvremojhtesesuerkesne jïh nyöjhkemefaamoem åtna soejkesje- jïh bigkemelaaken mietie.

source: Nylig leverte regjeringen et forslag til konsultasjonslov og samarbeidet mellom Sametinget og staten utvikler seg videre.
sma: Aadtjen reerenasse aktem raeriestimmiem konsultasjovnelaakese deelli, jïh laavenjostoe Saemiedigkien jïh staaten gaskem vijriesåbpoe evtiesåvva.

source: Tidligere i år ble staten og Sametinget enige om en ny modell for hvordan Sametingets budsjett skal vedtas i statsbudsjettet.
sma: Aarebi daan jaepien staate jïh Saemiedigkie akten orre maallen bïjre seamadin guktie edtja Saemiedigkien budsjedtem staatebudsjedtesne nænnoestidh.

source: Fra budsjettåret 2020 skal Sametingets bevilgninger samles i en budsjettproposisjon fra Kommunal- og moderniseringsdepartementet og det skal utarbeides en årlig fremadrettet stortingsmelding om samiske forhold.
sma: Budsjedtejaepien 2020 raejeste Saemiedigkien dåarjoeh edtjieh akten budsjedteproposisjovese tjöönghkesovvedh Tjïelte- jïh orrestimmiedepartemeenteste, jïh akte fïerhten jaepien stoerredigkiebïevnese båetijen aejkien vööste edtja dorjesovvedh saemien tsiehkiej bïjre.

source: Mens den tidligere ordningen har fremmet øremerkninger og statlig overstyring av samene, vil den nye ordningen i større grad sikre at samene selv kan gjøre sine prioriteringer for å sikre og utvikle sin kultur, sine språk og sitt samfunnsliv, slik Grunnloven legger opp til.
sma: Mearan dïhte aarebi öörnege lea dåarjojde vihties åssjelidie mïerhkeme jïh staate saemiej bijjelen stuvreme, dïhte orre öörnege sæjhta tjerkebelaakan gorredidh saemieh jïjtjh maehtieh sijjen prioriteradimmieh darjodh juktie sijjen kultuvrem, sijjen gïelh jïh sijjen siebriedahkejieledem gorredidh jïh evtiedidh, naemhtie guktie Maadthlaake sjïehteladta.

source: I juni i år ga et tilnærmet samlet Sameting sitt samtykke til den nye budsjettmodellen, herunder Arbeiderpartiet og Høyre.
sma: Ruffien daan jaepien akte mahte tjåenghkies Saemiedigkie sov jååhkesjimmiem vedti dan orre budsjedtemaallese, daan nuelesne Barkijekrirrie jïh Åelkieskrirrie.

source: Det er overraskende å registrere at enkelte sametingspolitikere ser til å hevde at over 10 år gamle bevilgninger fra Stortinget kan føre til tilbaketrekninger fra Stortinget.
sma: Ierielimmesne vïhtesjadtedh såemies saemiedigkiepolitihkerh pryövoeh bagkesidh bijjelen 10 jaepien båeries «mïerhkeme» dåarjoej gaavhtan Stoerredigkeste.

source: Tiden har forandret seg, og det har også samepolitikken.
sma: Tïjje jorkesamme jïh aaj saemiepolitihke.

source: Det er nesten så man skulle tro at det argumenteres med å begrense Sametingets stilling eller med at staten skal kutte i bevilgningene til Sametinget.
sma: Mahte goh maahta jaehkedh naakenh argumenteredeminie Saemiedigkien sijjiem gaertjiedidh jallh staate edtja dåarjojde Saemiedægkan giehpiedidh.

source: Tilbake til Sametingets tilskuddsordning til bokbussene.
sma: Bååstede Saemiedigkien dåarjoeöörnegasse gærjabusside.

source: Realnedgang i Sametingets budsjett har over flere år ført til at sametingspolitikerne ikke kan øke til alle formål, selv om det hadde vært en drømmesituasjon for Sametinget.
sma: Realgiehpiedimmien gaavhtan Saemiedigkien budsjedtesne gelliej jaepiej tjïrrh mijjieh saemiedigkiepolitihkerh ibie maehtieh gaajhkide åssjelidie lissiehtidh, jalhts akte nïekedassetsiehkie orreme Saemiedægkan.

source: Sametinget må prioritere og finne de tiltakene som best kan sikre og utvikle samisk kultur.
sma: Saemiedigkie tjuara prioriteradidh jïh gaavnedh dejtie råajvarimmide mah bööremeslaakan maehtieh saemien kultuvrem gorredidh jïh evtiedidh.

source: Det blir derfor et skikkelig selvmål når Ságat på lederplass 20.09.18 tar til ordet for statlig overstyring av Sametinget fordi man er uenig i sametingsrådets saklige prioritering.
sma: Dan åvteste akte eensi måale jïjtse måalese sjædta gosse Ságát åvtehkesijjesne 20.09.18 jeahta staate byöroe Saemiedigkien bijjelen reeredh dan åvteste ovgeahpan saemiedigkieraerien saakeles prioriteradimmesne.

source: Å hinte frem om at staten står fritt til å straffe det samiske samfunnet med budsjettkutt på grunn av at det samiske folkevalgte organet gjør det man skal, nemlig nødvendige prioriteringer, er intet mindre enn oppsiktsvekkende.
sma: Pryövedh prierkiehtidh staaten lea luhpie saemien siebriedahkem strååffedh budsjedtegiehpiedimmine dan åvteste dïhte saemien almetjeveeljeme årgaane dorje maam edtja darjodh, gidtjh daerpies prioriteradimmieh darjodh, tsåatskelesvoetem gååske.
